{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "\"": 2,
      "-": 3,
      ".": 4,
      "/": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      ":": 16,
      "<": 17,
      "=": 18,
      ">": 19,
      "B": 20,
      "C": 21,
      "L": 22,
      "M": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "f": 29,
      "g": 30,
      "h": 31,
      "i": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "r": 39,
      "s": 40,
      "t": 41,
      "v": 42,
      "w": 43,
      "x": 44,
      "y": 45,
      "th": 46,
      "ke": 47,
      "oke": 48,
      "pa": 49,
      "roke": 50,
      "st": 51,
      "stroke": 52,
      "12": 53,
      "20": 54,
      "10": 55,
      "fi": 56,
      "ll": 57,
      "path": 58,
      "fill": 59,
      "14": 60,
      "15": 61,
      "11": 62,
      "13": 63,
      "16": 64,
      "17": 65,
      "18": 66,
      "19": 67,
      "dth": 68,
      "idth": 69,
      "width": 70,
      "21": 71,
      "22": 72,
      "ac": 73,
      "bl": 74,
      "ci": 75,
      "in": 76,
      "ne": 77,
      "no": 78,
      "opa": 79,
      "ty": 80,
      "fillin": 81,
      "ack": 82,
      "black": 83,
      "city": 84,
      "none": 85,
      "opacity": 86,
      "filling": 87,
      "200": 88,
      "sv": 89,
      "svg": 90,
      "24": 91,
      "ht": 92,
      "px": 93,
      "ww": 94,
      "200px": 95,
      "2000": 96,
      "Bo": 97,
      "ei": 98,
      "ew": 99,
      "ght": 100,
      "hei": 101,
      "iew": 102,
      "ln": 103,
      "mln": 104,
      "or": 105,
      "tp": 106,
      "view": 107,
      "w3": 108,
      "xmln": 109,
      "http": 110,
      "www": 111,
      "Box": 112,
      "height": 113,
      "org": 114,
      "viewBox": 115,
      "xmlns": 116,
      "23": 117,
      "25": 118,
      "26": 119,
      "27": 120,
      "28": 121,
      "29": 122,
      "30": 123,
      "33": 124,
      "34": 125,
      "35": 126,
      "36": 127,
      "39": 128,
      "40": 129,
      "38": 130,
      "31": 131,
      "37": 132,
      "32": 133,
      "46": 134,
      "45": 135,
      "47": 136,
      "48": 137,
      "49": 138,
      "50": 139,
      "41": 140,
      "44": 141,
      "55": 142,
      "42": 143,
      "58": 144,
      "60": 145,
      "43": 146,
      "59": 147,
      "57": 148,
      "56": 149,
      "68": 150,
      "69": 151,
      "70": 152,
      "66": 153,
      "52": 154,
      "53": 155,
      "67": 156,
      "51": 157,
      "77": 158,
      "54": 159,
      "80": 160,
      "78": 161,
      "61": 162,
      "62": 163,
      "79": 164,
      "90": 165,
      "63": 166,
      "98": 167,
      "64": 168,
      "87": 169,
      "65": 170,
      "99": 171,
      "88": 172,
      "75": 173,
      "72": 174,
      "73": 175,
      "89": 176,
      "74": 177,
      "76": 178,
      "140": 179,
      "71": 180,
      "83": 181,
      "100": 182,
      "217": 183,
      "81": 184,
      "86": 185,
      "82": 186,
      "92": 187,
      "84": 188,
      "94": 189,
      "95": 190,
      "91": 191,
      "96": 192,
      "85": 193,
      "97": 194,
      "112": 195,
      "93": 196,
      "150": 197,
      "114": 198,
      "120": 199,
      "110": 200,
      "115": 201,
      "101": 202,
      "105": 203,
      "109": 204,
      "108": 205,
      "130": 206,
      "102": 207,
      "107": 208,
      "103": 209,
      "106": 210,
      "137": 211,
      "104": 212,
      "118": 213,
      "127": 214,
      "113": 215,
      "122": 216,
      "128": 217,
      "111": 218,
      "138": 219,
      "124": 220,
      "126": 221,
      "133": 222,
      "132": 223,
      "129": 224,
      "131": 225,
      "142": 226,
      "117": 227,
      "135": 228,
      "160": 229,
      "121": 230,
      "139": 231,
      "136": 232,
      "116": 233,
      "119": 234,
      "125": 235,
      "145": 236,
      "134": 237,
      "141": 238,
      "180": 239,
      "149": 240,
      "123": 241,
      "147": 242,
      "148": 243,
      "144": 244,
      "187": 245,
      "143": 246,
      "169": 247,
      "185": 248,
      "170": 249,
      "174": 250,
      "216": 251,
      "146": 252,
      "154": 253,
      "188": 254,
      "152": 255,
      "156": 256,
      "155": 257,
      "157": 258,
      "151": 259,
      "175": 260,
      "177": 261,
      "161": 262,
      "172": 263,
      "183": 264,
      "190": 265,
      "168": 266,
      "165": 267,
      "209": 268,
      "179": 269,
      "159": 270,
      "158": 271,
      "181": 272,
      "176": 273,
      "182": 274,
      "202": 275,
      "153": 276,
      "167": 277,
      "178": 278,
      "186": 279,
      "189": 280,
      "208": 281,
      "173": 282,
      "171": 283,
      "240": 284,
      "195": 285,
      "166": 286,
      "215": 287,
      "164": 288,
      "191": 289,
      "223": 290,
      "220": 291,
      "224": 292,
      "221": 293,
      "184": 294,
      "163": 295,
      "210": 296,
      "219": 297,
      "218": 298,
      "194": 299,
      "212": 300,
      "213": 301,
      "162": 302,
      "192": 303,
      "201": 304,
      "193": 305,
      "227": 306,
      "205": 307,
      "211": 308,
      "238": 309,
      "234": 310,
      "214": 311,
      "222": 312,
      "230": 313,
      "206": 314,
      "225": 315,
      "243": 316,
      "203": 317,
      "196": 318,
      "204": 319,
      "232": 320,
      "237": 321,
      "229": 322,
      "199": 323,
      "252": 324,
      "231": 325,
      "228": 326,
      "207": 327,
      "197": 328,
      "250": 329,
      "233": 330,
      "198": 331,
      "242": 332,
      "244": 333,
      "290": 334,
      "249": 335,
      "226": 336,
      "268": 337,
      "235": 338,
      "245": 339,
      "236": 340,
      "246": 341,
      "241": 342,
      "247": 343,
      "239": 344,
      "273": 345,
      "279": 346,
      "248": 347,
      "270": 348,
      "287": 349,
      "260": 350,
      "251": 351,
      "280": 352,
      "253": 353,
      "303": 354,
      "275": 355,
      "262": 356,
      "282": 357,
      "300": 358,
      "264": 359,
      "272": 360,
      "281": 361,
      "269": 362,
      "276": 363,
      "302": 364,
      "306": 365,
      "271": 366,
      "298": 367,
      "265": 368,
      "274": 369,
      "278": 370,
      "297": 371,
      "263": 372,
      "288": 373,
      "277": 374,
      "286": 375,
      "293": 376,
      "261": 377,
      "296": 378,
      "254": 379,
      "256": 380,
      "305": 381,
      "283": 382,
      "354": 383,
      "397": 384,
      "284": 385,
      "399": 386,
      "400": 387,
      "368": 388,
      "410": 389,
      "295": 390,
      "266": 391,
      "285": 392,
      "352": 393,
      "289": 394,
      "292": 395,
      "294": 396,
      "301": 397,
      "291": 398,
      "313": 399,
      "267": 400,
      "341": 401,
      "411": 402,
      "304": 403,
      "402": 404,
      "259": 405,
      "338": 406,
      "360": 407,
      "255": 408,
      "310": 409,
      "401": 410,
      "258": 411,
      "390": 412,
      "299": 413,
      "320": 414,
      "344": 415,
      "325": 416,
      "424": 417,
      "339": 418,
      "332": 419,
      "312": 420,
      "340": 421,
      "257": 422,
      "351": 423,
      "342": 424,
      "343": 425,
      "333": 426,
      "309": 427,
      "331": 428,
      "358": 429,
      "336": 430,
      "405": 431,
      "326": 432,
      "319": 433,
      "407": 434,
      "355": 435,
      "406": 436,
      "337": 437,
      "329": 438,
      "308": 439,
      "307": 440,
      "409": 441,
      "350": 442,
      "408": 443,
      "311": 444,
      "537": 445,
      "404": 446,
      "403": 447,
      "425": 448,
      "370": 449,
      "353": 450,
      "364": 451,
      "317": 452,
      "348": 453,
      "380": 454,
      "464": 455,
      "412": 456,
      "465": 457,
      "463": 458,
      "345": 459,
      "330": 460,
      "535": 461,
      "334": 462,
      "394": 463,
      "396": 464,
      "349": 465,
      "327": 466,
      "359": 467,
      "369": 468,
      "367": 469,
      "321": 470,
      "346": 471,
      "324": 472,
      "387": 473,
      "538": 474,
      "357": 475,
      "361": 476,
      "467": 477,
      "550": 478,
      "347": 479,
      "335": 480,
      "356": 481,
      "365": 482,
      "316": 483,
      "395": 484,
      "318": 485,
      "466": 486,
      "427": 487,
      "460": 488,
      "462": 489,
      "426": 490,
      "315": 491,
      "413": 492,
      "322": 493,
      "534": 494,
      "398": 495,
      "328": 496,
      "545": 497,
      "392": 498,
      "314": 499,
      "418": 500,
      "388": 501,
      "428": 502,
      "393": 503,
      "422": 504,
      "423": 505,
      "544": 506,
      "362": 507,
      "323": 508,
      "470": 509,
      "539": 510,
      "421": 511,
      "445": 512,
      "391": 513,
      "377": 514,
      "429": 515,
      "468": 516,
      "533": 517,
      "381": 518,
      "490": 519,
      "450": 520,
      "389": 521,
      "433": 522,
      "531": 523,
      "547": 524,
      "458": 525,
      "420": 526,
      "536": 527,
      "549": 528,
      "540": 529,
      "543": 530,
      "546": 531,
      "415": 532,
      "376": 533,
      "488": 534,
      "553": 535,
      "469": 536,
      "430": 537,
      "530": 538,
      "379": 539,
      "1407": 540,
      "437": 541,
      "447": 542,
      "541": 543,
      "457": 544,
      "414": 545,
      "456": 546,
      "500": 547,
      "448": 548,
      "372": 549,
      "455": 550,
      "432": 551,
      "385": 552,
      "491": 553,
      "366": 554,
      "461": 555,
      "495": 556,
      "419": 557,
      "528": 558,
      "382": 559,
      "453": 560,
      "454": 561,
      "473": 562,
      "384": 563,
      "551": 564,
      "434": 565,
      "435": 566,
      "526": 567,
      "529": 568,
      "375": 569,
      "486": 570,
      "497": 571,
      "499": 572,
      "522": 573,
      "487": 574,
      "552": 575,
      "363": 576,
      "451": 577,
      "471": 578,
      "472": 579,
      "525": 580,
      "532": 581,
      "589": 582,
      "417": 583,
      "459": 584,
      "449": 585,
      "520": 586,
      "489": 587,
      "732": 588,
      "498": 589,
      "581": 590,
      "374": 591,
      "378": 592,
      "476": 593,
      "480": 594,
      "542": 595,
      "577": 596,
      "596": 597,
      "734": 598,
      "371": 599,
      "548": 600,
      "386": 601,
      "501": 602,
      "431": 603,
      "527": 604,
      "416": 605,
      "474": 606,
      "481": 607,
      "373": 608,
      "485": 609,
      "601": 610,
      "723": 611,
      "584": 612,
      "503": 613,
      "597": 614,
      "599": 615,
      "442": 616,
      "606": 617,
      "452": 618,
      "477": 619,
      "731": 620,
      "521": 621,
      "496": 622,
      "444": 623,
      "1411": 624,
      "519": 625,
      "502": 626,
      "617": 627,
      "714": 628,
      "607": 629,
      "383": 630,
      "475": 631,
      "478": 632,
      "558": 633,
      "482": 634,
      "554": 635,
      "728": 636,
      "582": 637,
      "608": 638,
      "1404": 639,
      "578": 640,
      "628": 641,
      "721": 642,
      "724": 643,
      "493": 644,
      "506": 645,
      "716": 646,
      "726": 647,
      "494": 648,
      "593": 649,
      "439": 650,
      "438": 651,
      "523": 652,
      "738": 653,
      "1412": 654,
      "555": 655,
      "800": 656,
      "436": 657,
      "743": 658,
      "587": 659,
      "727": 660,
      "602": 661,
      "600": 662,
      "524": 663,
      "586": 664,
      "719": 665,
      "595": 666,
      "735": 667,
      "440": 668,
      "492": 669,
      "715": 670,
      "583": 671,
      "517": 672,
      "733": 673,
      "585": 674,
      "605": 675,
      "590": 676,
      "697": 677,
      "1413": 678,
      "556": 679,
      "574": 680,
      "561": 681,
      "603": 682,
      "687": 683,
      "604": 684,
      "441": 685,
      "725": 686,
      "515": 687,
      "479": 688,
      "592": 689,
      "514": 690,
      "518": 691,
      "722": 692,
      "504": 693,
      "508": 694,
      "505": 695,
      "588": 696,
      "1408": 697,
      "619": 698,
      "483": 699,
      "665": 700,
      "720": 701,
      "484": 702,
      "707": 703,
      "443": 704,
      "591": 705,
      "1416": 706,
      "579": 707,
      "670": 708,
      "729": 709,
      "557": 710,
      "736": 711,
      "1023": 712,
      "1415": 713,
      "598": 714,
      "696": 715,
      "664": 716,
      "621": 717,
      "559": 718,
      "703": 719,
      "1409": 720,
      "622": 721,
      "718": 722,
      "1417": 723,
      "507": 724,
      "680": 725,
      "632": 726,
      "681": 727,
      "705": 728,
      "657": 729,
      "623": 730,
      "717": 731,
      "513": 732,
      "635": 733,
      "730": 734,
      "630": 735,
      "739": 736,
      "509": 737,
      "706": 738,
      "666": 739,
      "1403": 740,
      "613": 741,
      "634": 742,
      "740": 743,
      "576": 744,
      "563": 745,
      "1405": 746,
      "516": 747,
      "1406": 748,
      "594": 749,
      "1420": 750,
      "682": 751,
      "695": 752,
      "560": 753,
      "626": 754,
      "749": 755,
      "1027": 756,
      "668": 757,
      "580": 758,
      "700": 759,
      "633": 760,
      "1410": 761,
      "511": 762,
      "629": 763,
      "751": 764,
      "611": 765,
      "631": 766,
      "757": 767,
      "876": 768,
      "512": 769,
      "669": 770,
      "744": 771,
      "627": 772,
      "688": 773,
      "704": 774,
      "908": 775,
      "612": 776,
      "616": 777,
      "737": 778,
      "573": 779,
      "565": 780,
      "614": 781,
      "747": 782,
      "689": 783,
      "980": 784,
      "699": 785,
      "624": 786,
      "625": 787,
      "660": 788,
      "1022": 789,
      "562": 790,
      "772": 791,
      "667": 792,
      "678": 793,
      "615": 794,
      "1026": 795,
      "1031": 796,
      "655": 797,
      "698": 798,
      "636": 799,
      "575": 800,
      "690": 801,
      "691": 802,
      "661": 803,
      "774": 804,
      "907": 805,
      "742": 806,
      "685": 807,
      "784": 808,
      "933": 809,
      "709": 810,
      "775": 811,
      "656": 812,
      "752": 813,
      "609": 814,
      "566": 815,
      "692": 816,
      "446": 817,
      "510": 818,
      "658": 819,
      "934": 820,
      "1032": 821,
      "1000": 822,
      "710": 823,
      "708": 824,
      "1029": 825,
      "1030": 826,
      "773": 827,
      "776": 828,
      "786": 829,
      "637": 830,
      "1041": 831,
      "662": 832,
      "675": 833,
      "782": 834,
      "610": 835,
      "755": 836,
      "890": 837,
      "663": 838,
      "741": 839,
      "693": 840,
      "677": 841,
      "815": 842,
      "618": 843,
      "746": 844,
      "754": 845,
      "701": 846,
      "999": 847,
      "877": 848,
      "683": 849,
      "901": 850,
      "817": 851,
      "702": 852,
      "879": 853,
      "1039": 854,
      "981": 855,
      "892": 856,
      "745": 857,
      "651": 858,
      "1015": 859,
      "812": 860,
      "998": 861,
      "620": 862,
      "814": 863,
      "931": 864,
      "1016": 865,
      "1021": 866,
      "1028": 867,
      "1006": 868,
      "568": 869,
      "804": 870,
      "750": 871,
      "944": 872,
      "897": 873,
      "1001": 874,
      "659": 875,
      "930": 876,
      "1035": 877,
      "686": 878,
      "694": 879,
      "1419": 880,
      "567": 881,
      "672": 882,
      "674": 883,
      "778": 884,
      "805": 885,
      "996": 886,
      "1401": 887,
      "654": 888,
      "571": 889,
      "564": 890,
      "847": 891,
      "1017": 892,
      "572": 893,
      "992": 894,
      "894": 895,
      "753": 896,
      "762": 897,
      "932": 898,
      "937": 899,
      "779": 900,
      "793": 901,
      "850": 902,
      "789": 903,
      "891": 904,
      "712": 905,
      "761": 906,
      "1414": 907,
      "1458": 908,
      "569": 909,
      "679": 910,
      "1143": 911,
      "649": 912,
      "748": 913,
      "938": 914,
      "966": 915,
      "785": 916,
      "995": 917,
      "639": 918,
      "711": 919,
      "851": 920,
      "899": 921,
      "673": 922,
      "1048": 923,
      "906": 924,
      "1505": 925,
      "643": 926,
      "986": 927,
      "848": 928,
      "1138": 929,
      "780": 930,
      "1042": 931,
      "1511": 932,
      "570": 933,
      "808": 934,
      "985": 935,
      "858": 936,
      "963": 937,
      "788": 938,
      "915": 939,
      "967": 940,
      "1036": 941,
      "801": 942,
      "806": 943,
      "781": 944,
      "935": 945,
      "871": 946,
      "638": 947,
      "1418": 948,
      "873": 949,
      "889": 950,
      "759": 951,
      "860": 952,
      "862": 953,
      "1179": 954,
      "676": 955,
      "874": 956,
      "991": 957,
      "646": 958,
      "650": 959,
      "652": 960,
      "837": 961,
      "844": 962,
      "952": 963,
      "951": 964,
      "684": 965,
      "903": 966,
      "993": 967,
      "885": 968,
      "760": 969,
      "763": 970,
      "955": 971,
      "957": 972,
      "956": 973,
      "1018": 974,
      "1513": 975,
      "640": 976,
      "642": 977,
      "653": 978,
      "846": 979,
      "898": 980,
      "975": 981,
      "893": 982,
      "895": 983,
      "861": 984,
      "863": 985,
      "768": 986,
      "845": 987,
      "936": 988,
      "872": 989,
      "875": 990,
      "997": 991,
      "888": 992,
      "1024": 993,
      "1185": 994,
      "796": 995,
      "904": 996,
      "896": 997,
      "1009": 998,
      "756": 999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "ke"
      ],
      [
        "p",
        "a"
      ],
      [
        "r",
        "oke"
      ],
      [
        "s",
        "t"
      ],
      [
        "st",
        "roke"
      ],
      [
        "1",
        "2"
      ],
      [
        "2",
        "0"
      ],
      [
        "1",
        "0"
      ],
      [
        "f",
        "i"
      ],
      [
        "l",
        "l"
      ],
      [
        "pa",
        "th"
      ],
      [
        "fi",
        "ll"
      ],
      [
        "1",
        "4"
      ],
      [
        "1",
        "5"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "3"
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "7"
      ],
      [
        "1",
        "8"
      ],
      [
        "1",
        "9"
      ],
      [
        "d",
        "th"
      ],
      [
        "i",
        "dth"
      ],
      [
        "w",
        "idth"
      ],
      [
        "2",
        "1"
      ],
      [
        "2",
        "2"
      ],
      [
        "a",
        "c"
      ],
      [
        "b",
        "l"
      ],
      [
        "c",
        "i"
      ],
      [
        "i",
        "n"
      ],
      [
        "n",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "pa"
      ],
      [
        "t",
        "y"
      ],
      [
        "fill",
        "in"
      ],
      [
        "ac",
        "k"
      ],
      [
        "bl",
        "ack"
      ],
      [
        "ci",
        "ty"
      ],
      [
        "no",
        "ne"
      ],
      [
        "opa",
        "city"
      ],
      [
        "fillin",
        "g"
      ],
      [
        "20",
        "0"
      ],
      [
        "s",
        "v"
      ],
      [
        "sv",
        "g"
      ],
      [
        "2",
        "4"
      ],
      [
        "h",
        "t"
      ],
      [
        "p",
        "x"
      ],
      [
        "w",
        "w"
      ],
      [
        "200",
        "px"
      ],
      [
        "200",
        "0"
      ],
      [
        "B",
        "o"
      ],
      [
        "e",
        "i"
      ],
      [
        "e",
        "w"
      ],
      [
        "g",
        "ht"
      ],
      [
        "h",
        "ei"
      ],
      [
        "i",
        "ew"
      ],
      [
        "l",
        "n"
      ],
      [
        "m",
        "ln"
      ],
      [
        "o",
        "r"
      ],
      [
        "t",
        "p"
      ],
      [
        "v",
        "iew"
      ],
      [
        "w",
        "3"
      ],
      [
        "x",
        "mln"
      ],
      [
        "ht",
        "tp"
      ],
      [
        "ww",
        "w"
      ],
      [
        "Bo",
        "x"
      ],
      [
        "hei",
        "ght"
      ],
      [
        "or",
        "g"
      ],
      [
        "view",
        "Box"
      ],
      [
        "xmln",
        "s"
      ],
      [
        "2",
        "3"
      ],
      [
        "2",
        "5"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "7"
      ],
      [
        "2",
        "8"
      ],
      [
        "2",
        "9"
      ],
      [
        "3",
        "0"
      ],
      [
        "3",
        "3"
      ],
      [
        "3",
        "4"
      ],
      [
        "3",
        "5"
      ],
      [
        "3",
        "6"
      ],
      [
        "3",
        "9"
      ],
      [
        "4",
        "0"
      ],
      [
        "3",
        "8"
      ],
      [
        "3",
        "1"
      ],
      [
        "3",
        "7"
      ],
      [
        "3",
        "2"
      ],
      [
        "4",
        "6"
      ],
      [
        "4",
        "5"
      ],
      [
        "4",
        "7"
      ],
      [
        "4",
        "8"
      ],
      [
        "4",
        "9"
      ],
      [
        "5",
        "0"
      ],
      [
        "4",
        "1"
      ],
      [
        "4",
        "4"
      ],
      [
        "5",
        "5"
      ],
      [
        "4",
        "2"
      ],
      [
        "5",
        "8"
      ],
      [
        "6",
        "0"
      ],
      [
        "4",
        "3"
      ],
      [
        "5",
        "9"
      ],
      [
        "5",
        "7"
      ],
      [
        "5",
        "6"
      ],
      [
        "6",
        "8"
      ],
      [
        "6",
        "9"
      ],
      [
        "7",
        "0"
      ],
      [
        "6",
        "6"
      ],
      [
        "5",
        "2"
      ],
      [
        "5",
        "3"
      ],
      [
        "6",
        "7"
      ],
      [
        "5",
        "1"
      ],
      [
        "7",
        "7"
      ],
      [
        "5",
        "4"
      ],
      [
        "8",
        "0"
      ],
      [
        "7",
        "8"
      ],
      [
        "6",
        "1"
      ],
      [
        "6",
        "2"
      ],
      [
        "7",
        "9"
      ],
      [
        "9",
        "0"
      ],
      [
        "6",
        "3"
      ],
      [
        "9",
        "8"
      ],
      [
        "6",
        "4"
      ],
      [
        "8",
        "7"
      ],
      [
        "6",
        "5"
      ],
      [
        "9",
        "9"
      ],
      [
        "8",
        "8"
      ],
      [
        "7",
        "5"
      ],
      [
        "7",
        "2"
      ],
      [
        "7",
        "3"
      ],
      [
        "8",
        "9"
      ],
      [
        "7",
        "4"
      ],
      [
        "7",
        "6"
      ],
      [
        "14",
        "0"
      ],
      [
        "7",
        "1"
      ],
      [
        "8",
        "3"
      ],
      [
        "10",
        "0"
      ],
      [
        "2",
        "17"
      ],
      [
        "8",
        "1"
      ],
      [
        "8",
        "6"
      ],
      [
        "8",
        "2"
      ],
      [
        "9",
        "2"
      ],
      [
        "8",
        "4"
      ],
      [
        "9",
        "4"
      ],
      [
        "9",
        "5"
      ],
      [
        "9",
        "1"
      ],
      [
        "9",
        "6"
      ],
      [
        "8",
        "5"
      ],
      [
        "9",
        "7"
      ],
      [
        "1",
        "12"
      ],
      [
        "9",
        "3"
      ],
      [
        "15",
        "0"
      ],
      [
        "1",
        "14"
      ],
      [
        "12",
        "0"
      ],
      [
        "1",
        "10"
      ],
      [
        "1",
        "15"
      ],
      [
        "10",
        "1"
      ],
      [
        "10",
        "5"
      ],
      [
        "10",
        "9"
      ],
      [
        "10",
        "8"
      ],
      [
        "13",
        "0"
      ],
      [
        "10",
        "2"
      ],
      [
        "10",
        "7"
      ],
      [
        "10",
        "3"
      ],
      [
        "10",
        "6"
      ],
      [
        "13",
        "7"
      ],
      [
        "10",
        "4"
      ],
      [
        "11",
        "8"
      ],
      [
        "12",
        "7"
      ],
      [
        "11",
        "3"
      ],
      [
        "12",
        "2"
      ],
      [
        "12",
        "8"
      ],
      [
        "11",
        "1"
      ],
      [
        "13",
        "8"
      ],
      [
        "12",
        "4"
      ],
      [
        "12",
        "6"
      ],
      [
        "13",
        "3"
      ],
      [
        "13",
        "2"
      ],
      [
        "12",
        "9"
      ],
      [
        "13",
        "1"
      ],
      [
        "14",
        "2"
      ],
      [
        "11",
        "7"
      ],
      [
        "13",
        "5"
      ],
      [
        "16",
        "0"
      ],
      [
        "12",
        "1"
      ],
      [
        "13",
        "9"
      ],
      [
        "13",
        "6"
      ],
      [
        "11",
        "6"
      ],
      [
        "11",
        "9"
      ],
      [
        "12",
        "5"
      ],
      [
        "14",
        "5"
      ],
      [
        "13",
        "4"
      ],
      [
        "14",
        "1"
      ],
      [
        "18",
        "0"
      ],
      [
        "14",
        "9"
      ],
      [
        "12",
        "3"
      ],
      [
        "14",
        "7"
      ],
      [
        "14",
        "8"
      ],
      [
        "14",
        "4"
      ],
      [
        "18",
        "7"
      ],
      [
        "14",
        "3"
      ],
      [
        "16",
        "9"
      ],
      [
        "18",
        "5"
      ],
      [
        "17",
        "0"
      ],
      [
        "17",
        "4"
      ],
      [
        "2",
        "16"
      ],
      [
        "14",
        "6"
      ],
      [
        "15",
        "4"
      ],
      [
        "18",
        "8"
      ],
      [
        "15",
        "2"
      ],
      [
        "15",
        "6"
      ],
      [
        "15",
        "5"
      ],
      [
        "15",
        "7"
      ],
      [
        "15",
        "1"
      ],
      [
        "17",
        "5"
      ],
      [
        "17",
        "7"
      ],
      [
        "16",
        "1"
      ],
      [
        "17",
        "2"
      ],
      [
        "18",
        "3"
      ],
      [
        "19",
        "0"
      ],
      [
        "16",
        "8"
      ],
      [
        "16",
        "5"
      ],
      [
        "20",
        "9"
      ],
      [
        "17",
        "9"
      ],
      [
        "15",
        "9"
      ],
      [
        "15",
        "8"
      ],
      [
        "18",
        "1"
      ],
      [
        "17",
        "6"
      ],
      [
        "18",
        "2"
      ],
      [
        "20",
        "2"
      ],
      [
        "15",
        "3"
      ],
      [
        "16",
        "7"
      ],
      [
        "17",
        "8"
      ],
      [
        "18",
        "6"
      ],
      [
        "18",
        "9"
      ],
      [
        "20",
        "8"
      ],
      [
        "17",
        "3"
      ],
      [
        "17",
        "1"
      ],
      [
        "24",
        "0"
      ],
      [
        "19",
        "5"
      ],
      [
        "16",
        "6"
      ],
      [
        "2",
        "15"
      ],
      [
        "16",
        "4"
      ],
      [
        "19",
        "1"
      ],
      [
        "22",
        "3"
      ],
      [
        "2",
        "20"
      ],
      [
        "22",
        "4"
      ],
      [
        "2",
        "21"
      ],
      [
        "18",
        "4"
      ],
      [
        "16",
        "3"
      ],
      [
        "2",
        "10"
      ],
      [
        "2",
        "19"
      ],
      [
        "2",
        "18"
      ],
      [
        "19",
        "4"
      ],
      [
        "2",
        "12"
      ],
      [
        "2",
        "13"
      ],
      [
        "16",
        "2"
      ],
      [
        "19",
        "2"
      ],
      [
        "20",
        "1"
      ],
      [
        "19",
        "3"
      ],
      [
        "22",
        "7"
      ],
      [
        "20",
        "5"
      ],
      [
        "2",
        "11"
      ],
      [
        "23",
        "8"
      ],
      [
        "23",
        "4"
      ],
      [
        "2",
        "14"
      ],
      [
        "22",
        "2"
      ],
      [
        "23",
        "0"
      ],
      [
        "20",
        "6"
      ],
      [
        "22",
        "5"
      ],
      [
        "24",
        "3"
      ],
      [
        "20",
        "3"
      ],
      [
        "19",
        "6"
      ],
      [
        "20",
        "4"
      ],
      [
        "23",
        "2"
      ],
      [
        "23",
        "7"
      ],
      [
        "22",
        "9"
      ],
      [
        "19",
        "9"
      ],
      [
        "25",
        "2"
      ],
      [
        "23",
        "1"
      ],
      [
        "22",
        "8"
      ],
      [
        "20",
        "7"
      ],
      [
        "19",
        "7"
      ],
      [
        "25",
        "0"
      ],
      [
        "23",
        "3"
      ],
      [
        "19",
        "8"
      ],
      [
        "24",
        "2"
      ],
      [
        "24",
        "4"
      ],
      [
        "29",
        "0"
      ],
      [
        "24",
        "9"
      ],
      [
        "22",
        "6"
      ],
      [
        "26",
        "8"
      ],
      [
        "23",
        "5"
      ],
      [
        "24",
        "5"
      ],
      [
        "23",
        "6"
      ],
      [
        "24",
        "6"
      ],
      [
        "24",
        "1"
      ],
      [
        "24",
        "7"
      ],
      [
        "23",
        "9"
      ],
      [
        "27",
        "3"
      ],
      [
        "27",
        "9"
      ],
      [
        "24",
        "8"
      ],
      [
        "27",
        "0"
      ],
      [
        "28",
        "7"
      ],
      [
        "26",
        "0"
      ],
      [
        "25",
        "1"
      ],
      [
        "28",
        "0"
      ],
      [
        "25",
        "3"
      ],
      [
        "30",
        "3"
      ],
      [
        "27",
        "5"
      ],
      [
        "26",
        "2"
      ],
      [
        "28",
        "2"
      ],
      [
        "30",
        "0"
      ],
      [
        "26",
        "4"
      ],
      [
        "27",
        "2"
      ],
      [
        "28",
        "1"
      ],
      [
        "26",
        "9"
      ],
      [
        "27",
        "6"
      ],
      [
        "30",
        "2"
      ],
      [
        "30",
        "6"
      ],
      [
        "27",
        "1"
      ],
      [
        "29",
        "8"
      ],
      [
        "26",
        "5"
      ],
      [
        "27",
        "4"
      ],
      [
        "27",
        "8"
      ],
      [
        "29",
        "7"
      ],
      [
        "26",
        "3"
      ],
      [
        "28",
        "8"
      ],
      [
        "27",
        "7"
      ],
      [
        "28",
        "6"
      ],
      [
        "29",
        "3"
      ],
      [
        "26",
        "1"
      ],
      [
        "29",
        "6"
      ],
      [
        "25",
        "4"
      ],
      [
        "25",
        "6"
      ],
      [
        "30",
        "5"
      ],
      [
        "28",
        "3"
      ],
      [
        "35",
        "4"
      ],
      [
        "39",
        "7"
      ],
      [
        "28",
        "4"
      ],
      [
        "39",
        "9"
      ],
      [
        "40",
        "0"
      ],
      [
        "36",
        "8"
      ],
      [
        "4",
        "10"
      ],
      [
        "29",
        "5"
      ],
      [
        "26",
        "6"
      ],
      [
        "28",
        "5"
      ],
      [
        "35",
        "2"
      ],
      [
        "28",
        "9"
      ],
      [
        "29",
        "2"
      ],
      [
        "29",
        "4"
      ],
      [
        "30",
        "1"
      ],
      [
        "29",
        "1"
      ],
      [
        "3",
        "13"
      ],
      [
        "26",
        "7"
      ],
      [
        "34",
        "1"
      ],
      [
        "4",
        "11"
      ],
      [
        "30",
        "4"
      ],
      [
        "40",
        "2"
      ],
      [
        "25",
        "9"
      ],
      [
        "33",
        "8"
      ],
      [
        "36",
        "0"
      ],
      [
        "25",
        "5"
      ],
      [
        "3",
        "10"
      ],
      [
        "40",
        "1"
      ],
      [
        "25",
        "8"
      ],
      [
        "39",
        "0"
      ],
      [
        "29",
        "9"
      ],
      [
        "3",
        "20"
      ],
      [
        "34",
        "4"
      ],
      [
        "3",
        "25"
      ],
      [
        "4",
        "24"
      ],
      [
        "33",
        "9"
      ],
      [
        "33",
        "2"
      ],
      [
        "3",
        "12"
      ],
      [
        "34",
        "0"
      ],
      [
        "25",
        "7"
      ],
      [
        "35",
        "1"
      ],
      [
        "34",
        "2"
      ],
      [
        "34",
        "3"
      ],
      [
        "33",
        "3"
      ],
      [
        "30",
        "9"
      ],
      [
        "33",
        "1"
      ],
      [
        "35",
        "8"
      ],
      [
        "33",
        "6"
      ],
      [
        "40",
        "5"
      ],
      [
        "3",
        "26"
      ],
      [
        "3",
        "19"
      ],
      [
        "40",
        "7"
      ],
      [
        "35",
        "5"
      ],
      [
        "40",
        "6"
      ],
      [
        "33",
        "7"
      ],
      [
        "3",
        "29"
      ],
      [
        "30",
        "8"
      ],
      [
        "30",
        "7"
      ],
      [
        "40",
        "9"
      ],
      [
        "35",
        "0"
      ],
      [
        "40",
        "8"
      ],
      [
        "3",
        "11"
      ],
      [
        "5",
        "37"
      ],
      [
        "40",
        "4"
      ],
      [
        "40",
        "3"
      ],
      [
        "4",
        "25"
      ],
      [
        "37",
        "0"
      ],
      [
        "35",
        "3"
      ],
      [
        "36",
        "4"
      ],
      [
        "3",
        "17"
      ],
      [
        "34",
        "8"
      ],
      [
        "38",
        "0"
      ],
      [
        "46",
        "4"
      ],
      [
        "4",
        "12"
      ],
      [
        "46",
        "5"
      ],
      [
        "46",
        "3"
      ],
      [
        "34",
        "5"
      ],
      [
        "3",
        "30"
      ],
      [
        "5",
        "35"
      ],
      [
        "33",
        "4"
      ],
      [
        "39",
        "4"
      ],
      [
        "39",
        "6"
      ],
      [
        "34",
        "9"
      ],
      [
        "3",
        "27"
      ],
      [
        "35",
        "9"
      ],
      [
        "36",
        "9"
      ],
      [
        "36",
        "7"
      ],
      [
        "3",
        "21"
      ],
      [
        "34",
        "6"
      ],
      [
        "3",
        "24"
      ],
      [
        "38",
        "7"
      ],
      [
        "5",
        "38"
      ],
      [
        "35",
        "7"
      ],
      [
        "36",
        "1"
      ],
      [
        "46",
        "7"
      ],
      [
        "5",
        "50"
      ],
      [
        "34",
        "7"
      ],
      [
        "33",
        "5"
      ],
      [
        "35",
        "6"
      ],
      [
        "36",
        "5"
      ],
      [
        "3",
        "16"
      ],
      [
        "39",
        "5"
      ],
      [
        "3",
        "18"
      ],
      [
        "46",
        "6"
      ],
      [
        "4",
        "27"
      ],
      [
        "46",
        "0"
      ],
      [
        "46",
        "2"
      ],
      [
        "4",
        "26"
      ],
      [
        "3",
        "15"
      ],
      [
        "4",
        "13"
      ],
      [
        "3",
        "22"
      ],
      [
        "5",
        "34"
      ],
      [
        "39",
        "8"
      ],
      [
        "3",
        "28"
      ],
      [
        "5",
        "45"
      ],
      [
        "39",
        "2"
      ],
      [
        "3",
        "14"
      ],
      [
        "4",
        "18"
      ],
      [
        "38",
        "8"
      ],
      [
        "4",
        "28"
      ],
      [
        "39",
        "3"
      ],
      [
        "4",
        "22"
      ],
      [
        "4",
        "23"
      ],
      [
        "5",
        "44"
      ],
      [
        "36",
        "2"
      ],
      [
        "3",
        "23"
      ],
      [
        "47",
        "0"
      ],
      [
        "5",
        "39"
      ],
      [
        "4",
        "21"
      ],
      [
        "4",
        "45"
      ],
      [
        "39",
        "1"
      ],
      [
        "37",
        "7"
      ],
      [
        "4",
        "29"
      ],
      [
        "46",
        "8"
      ],
      [
        "5",
        "33"
      ],
      [
        "38",
        "1"
      ],
      [
        "49",
        "0"
      ],
      [
        "45",
        "0"
      ],
      [
        "38",
        "9"
      ],
      [
        "4",
        "33"
      ],
      [
        "5",
        "31"
      ],
      [
        "5",
        "47"
      ],
      [
        "45",
        "8"
      ],
      [
        "4",
        "20"
      ],
      [
        "5",
        "36"
      ],
      [
        "5",
        "49"
      ],
      [
        "5",
        "40"
      ],
      [
        "5",
        "43"
      ],
      [
        "5",
        "46"
      ],
      [
        "4",
        "15"
      ],
      [
        "37",
        "6"
      ],
      [
        "48",
        "8"
      ],
      [
        "55",
        "3"
      ],
      [
        "46",
        "9"
      ],
      [
        "4",
        "30"
      ],
      [
        "5",
        "30"
      ],
      [
        "37",
        "9"
      ],
      [
        "140",
        "7"
      ],
      [
        "4",
        "37"
      ],
      [
        "4",
        "47"
      ],
      [
        "5",
        "41"
      ],
      [
        "45",
        "7"
      ],
      [
        "4",
        "14"
      ],
      [
        "45",
        "6"
      ],
      [
        "50",
        "0"
      ],
      [
        "4",
        "48"
      ],
      [
        "37",
        "2"
      ],
      [
        "45",
        "5"
      ],
      [
        "4",
        "32"
      ],
      [
        "38",
        "5"
      ],
      [
        "49",
        "1"
      ],
      [
        "36",
        "6"
      ],
      [
        "46",
        "1"
      ],
      [
        "49",
        "5"
      ],
      [
        "4",
        "19"
      ],
      [
        "5",
        "28"
      ],
      [
        "38",
        "2"
      ],
      [
        "45",
        "3"
      ],
      [
        "45",
        "4"
      ],
      [
        "47",
        "3"
      ],
      [
        "38",
        "4"
      ],
      [
        "55",
        "1"
      ],
      [
        "4",
        "34"
      ],
      [
        "4",
        "35"
      ],
      [
        "5",
        "26"
      ],
      [
        "5",
        "29"
      ],
      [
        "37",
        "5"
      ],
      [
        "48",
        "6"
      ],
      [
        "49",
        "7"
      ],
      [
        "49",
        "9"
      ],
      [
        "5",
        "22"
      ],
      [
        "48",
        "7"
      ],
      [
        "55",
        "2"
      ],
      [
        "36",
        "3"
      ],
      [
        "45",
        "1"
      ],
      [
        "47",
        "1"
      ],
      [
        "47",
        "2"
      ],
      [
        "5",
        "25"
      ],
      [
        "5",
        "32"
      ],
      [
        "58",
        "9"
      ],
      [
        "4",
        "17"
      ],
      [
        "45",
        "9"
      ],
      [
        "4",
        "49"
      ],
      [
        "5",
        "20"
      ],
      [
        "48",
        "9"
      ],
      [
        "7",
        "32"
      ],
      [
        "49",
        "8"
      ],
      [
        "58",
        "1"
      ],
      [
        "37",
        "4"
      ],
      [
        "37",
        "8"
      ],
      [
        "47",
        "6"
      ],
      [
        "48",
        "0"
      ],
      [
        "5",
        "42"
      ],
      [
        "57",
        "7"
      ],
      [
        "59",
        "6"
      ],
      [
        "7",
        "34"
      ],
      [
        "37",
        "1"
      ],
      [
        "5",
        "48"
      ],
      [
        "38",
        "6"
      ],
      [
        "50",
        "1"
      ],
      [
        "4",
        "31"
      ],
      [
        "5",
        "27"
      ],
      [
        "4",
        "16"
      ],
      [
        "47",
        "4"
      ],
      [
        "48",
        "1"
      ],
      [
        "37",
        "3"
      ],
      [
        "48",
        "5"
      ],
      [
        "60",
        "1"
      ],
      [
        "7",
        "23"
      ],
      [
        "58",
        "4"
      ],
      [
        "50",
        "3"
      ],
      [
        "59",
        "7"
      ],
      [
        "59",
        "9"
      ],
      [
        "44",
        "2"
      ],
      [
        "60",
        "6"
      ],
      [
        "45",
        "2"
      ],
      [
        "47",
        "7"
      ],
      [
        "7",
        "31"
      ],
      [
        "5",
        "21"
      ],
      [
        "49",
        "6"
      ],
      [
        "44",
        "4"
      ],
      [
        "14",
        "11"
      ],
      [
        "5",
        "19"
      ],
      [
        "50",
        "2"
      ],
      [
        "6",
        "17"
      ],
      [
        "7",
        "14"
      ],
      [
        "60",
        "7"
      ],
      [
        "38",
        "3"
      ],
      [
        "47",
        "5"
      ],
      [
        "47",
        "8"
      ],
      [
        "55",
        "8"
      ],
      [
        "48",
        "2"
      ],
      [
        "55",
        "4"
      ],
      [
        "7",
        "28"
      ],
      [
        "58",
        "2"
      ],
      [
        "60",
        "8"
      ],
      [
        "140",
        "4"
      ],
      [
        "57",
        "8"
      ],
      [
        "6",
        "28"
      ],
      [
        "7",
        "21"
      ],
      [
        "7",
        "24"
      ],
      [
        "49",
        "3"
      ],
      [
        "50",
        "6"
      ],
      [
        "7",
        "16"
      ],
      [
        "7",
        "26"
      ],
      [
        "49",
        "4"
      ],
      [
        "59",
        "3"
      ],
      [
        "4",
        "39"
      ],
      [
        "4",
        "38"
      ],
      [
        "5",
        "23"
      ],
      [
        "7",
        "38"
      ],
      [
        "14",
        "12"
      ],
      [
        "55",
        "5"
      ],
      [
        "80",
        "0"
      ],
      [
        "4",
        "36"
      ],
      [
        "7",
        "43"
      ],
      [
        "58",
        "7"
      ],
      [
        "7",
        "27"
      ],
      [
        "60",
        "2"
      ],
      [
        "60",
        "0"
      ],
      [
        "5",
        "24"
      ],
      [
        "58",
        "6"
      ],
      [
        "7",
        "19"
      ],
      [
        "59",
        "5"
      ],
      [
        "7",
        "35"
      ],
      [
        "4",
        "40"
      ],
      [
        "49",
        "2"
      ],
      [
        "7",
        "15"
      ],
      [
        "58",
        "3"
      ],
      [
        "5",
        "17"
      ],
      [
        "7",
        "33"
      ],
      [
        "58",
        "5"
      ],
      [
        "60",
        "5"
      ],
      [
        "59",
        "0"
      ],
      [
        "69",
        "7"
      ],
      [
        "14",
        "13"
      ],
      [
        "55",
        "6"
      ],
      [
        "57",
        "4"
      ],
      [
        "56",
        "1"
      ],
      [
        "60",
        "3"
      ],
      [
        "68",
        "7"
      ],
      [
        "60",
        "4"
      ],
      [
        "4",
        "41"
      ],
      [
        "7",
        "25"
      ],
      [
        "5",
        "15"
      ],
      [
        "47",
        "9"
      ],
      [
        "59",
        "2"
      ],
      [
        "5",
        "14"
      ],
      [
        "5",
        "18"
      ],
      [
        "7",
        "22"
      ],
      [
        "50",
        "4"
      ],
      [
        "50",
        "8"
      ],
      [
        "50",
        "5"
      ],
      [
        "58",
        "8"
      ],
      [
        "140",
        "8"
      ],
      [
        "6",
        "19"
      ],
      [
        "48",
        "3"
      ],
      [
        "66",
        "5"
      ],
      [
        "7",
        "20"
      ],
      [
        "48",
        "4"
      ],
      [
        "70",
        "7"
      ],
      [
        "44",
        "3"
      ],
      [
        "59",
        "1"
      ],
      [
        "14",
        "16"
      ],
      [
        "57",
        "9"
      ],
      [
        "6",
        "70"
      ],
      [
        "7",
        "29"
      ],
      [
        "55",
        "7"
      ],
      [
        "7",
        "36"
      ],
      [
        "10",
        "23"
      ],
      [
        "14",
        "15"
      ],
      [
        "59",
        "8"
      ],
      [
        "69",
        "6"
      ],
      [
        "66",
        "4"
      ],
      [
        "6",
        "21"
      ],
      [
        "55",
        "9"
      ],
      [
        "70",
        "3"
      ],
      [
        "140",
        "9"
      ],
      [
        "6",
        "22"
      ],
      [
        "7",
        "18"
      ],
      [
        "14",
        "17"
      ],
      [
        "50",
        "7"
      ],
      [
        "68",
        "0"
      ],
      [
        "6",
        "32"
      ],
      [
        "68",
        "1"
      ],
      [
        "70",
        "5"
      ],
      [
        "6",
        "57"
      ],
      [
        "6",
        "23"
      ],
      [
        "7",
        "17"
      ],
      [
        "5",
        "13"
      ],
      [
        "6",
        "35"
      ],
      [
        "7",
        "30"
      ],
      [
        "6",
        "30"
      ],
      [
        "7",
        "39"
      ],
      [
        "50",
        "9"
      ],
      [
        "70",
        "6"
      ],
      [
        "66",
        "6"
      ],
      [
        "140",
        "3"
      ],
      [
        "6",
        "13"
      ],
      [
        "6",
        "34"
      ],
      [
        "7",
        "40"
      ],
      [
        "57",
        "6"
      ],
      [
        "56",
        "3"
      ],
      [
        "140",
        "5"
      ],
      [
        "5",
        "16"
      ],
      [
        "140",
        "6"
      ],
      [
        "59",
        "4"
      ],
      [
        "14",
        "20"
      ],
      [
        "68",
        "2"
      ],
      [
        "69",
        "5"
      ],
      [
        "5",
        "60"
      ],
      [
        "6",
        "26"
      ],
      [
        "7",
        "49"
      ],
      [
        "10",
        "27"
      ],
      [
        "6",
        "68"
      ],
      [
        "58",
        "0"
      ],
      [
        "70",
        "0"
      ],
      [
        "6",
        "33"
      ],
      [
        "14",
        "10"
      ],
      [
        "5",
        "11"
      ],
      [
        "6",
        "29"
      ],
      [
        "7",
        "51"
      ],
      [
        "6",
        "11"
      ],
      [
        "6",
        "31"
      ],
      [
        "7",
        "57"
      ],
      [
        "87",
        "6"
      ],
      [
        "5",
        "12"
      ],
      [
        "6",
        "69"
      ],
      [
        "7",
        "44"
      ],
      [
        "6",
        "27"
      ],
      [
